[
    {
        "id": "1.1",
        "Title": "Tee Yod: Quỷ Ăn Tạng Phần 2",
        "Age": "18+",
        "Rated": "8.9",
        "Released": "18/10/2024",
        "Runtime": "111 phút",
        "Genre": "Gay cấn, Kinh dị",
        "Director": "Taweewat Wantha",
        "Actors": "Nadech Kugimiya, Denise Jelilcha Kapaun, Mim Rattawadee Wongthong, Junior Kajbhunditt Jaidee, Friend Peerakrit Phacharaboonyakiat, Nutthatcha Jessica Padovan",
        "Description": "Tiếng rên rỉ điên cuồng trong đêm... Dựa trên câu chuyện có thật năm 1974",
        "Plot": "Ba năm sau cái chết của Yam, Yak vẫn tiếp tục săn lùng linh hồn bí ẩn mặc áo choàng đen. Gặp một cô gái có triệu chứng giống Yam, Yak phát hiện ra người bảo vệ linh hồn, pháp sư ẩn dật Puang, sống trong một khu rừng đầy nguy hiểm. Giữa những phép thuật ma quỷ và những sinh vật nguy hiểm. Khi họ đuổi theo linh hồn mặc áo choàng đen, tiếng kêu đầy ám ảnh của Tee Yod sắp quay trở lại một lần nữa...",
        "Language": "Tiếng Thái",
        "Country": "Thái Lan",
        "Poster":"../img/poster/tedyod-pt.jpg",
        "Response": "True",
        "Booking" : "../html/book.html?TeeYod",
        "Images": "../img/bg/ted-bg.jpg"
    },
    {
        "id": "1.2",
        "Title": "Cô dâu hào môn",
        "Age": "18+",
        "Rated": "8.1",
        "Released": "18/10/2024",
        "Runtime": "114 phút",
        "Genre": "Tâm lý, Gia đình, Hài",
        "Director": "Vũ Ngọc Đãng",
        "Actors": "Uyển Ân, Samuel An, Thu Trang, Lê Giang, Kiều Minh Tuấn, NSND Hồng Vân,...",
        "Description": "Bí ẩn đằng sau các gia tộc thượng lưu!",
        "Plot": "Phim lấy đề tài làm dâu hào môn và khai thác câu chuyện môn đăng hộ đối, lối sống và quy tắc của giới thượng lưu dưới góc nhìn hài hước và châm biếm.",
        "Language": " Tiếng Việt",
        "Country": "Việt Nam",
        "Poster":"../img/poster/codau.png",
        "Response": "True",
        "Booking" : "../html/book.html?CDHM",
        "Images": "../img/bg/codau-bg.jpg"
    },
    {
        "id": "1.3",
        "Title": "Robot Hoang Dã",
        "Age": "p",
        "Rated": "9.7",
        "Released": "11/10/2024",
        "Runtime": "110 phút",
        "Genre": "Gia đình, Hoạt hình, Khoa học - Viễn tưởng",
        "Director": "Chris Sanders",
        "Actors": "Lupita Nyong'o, Pedro Pascal, Catherine Ohara, Bill Nighy,...",
        "Description": "Đôi khi ta phải vượt qua những giới hạn của chính mình để tồn tại.",
        "Plot": "Sau một vụ đắm tàu, robot thông minh tên Roz bị mắc kẹt trên một hòn đảo hoang. Để sống sót trong môi trường khắc nghiệt, Roz gắn kết với các loài động vật trên đảo và chăm sóc một chú ngỗng con mồ côi.",
        "Language": "Tiếng Anh",
        "Country": "Mỹ",
        "Poster":"../img/poster/robot-pt.png",
        "Booking" : "../html/book.html?Robot",
        "Response": "True",
        "Images": "../img/bg/robot-bg.jpg"
    },
    {
        "id": "1.4",
        "Title": "Mộ Đom Đóm",
        "Age": "k",
        "Rated": "8.8",
        "Released": "04/10/2024",
        "Runtime": "89 phút",
        "Genre": "Chiến tranh, Chính kịch, Hoạt hình",
        "Director": "Takahata Isao",
        "Actors": "Tatsumi Tsutomu, Shiraishi Ayano, Shinohara Yoshiko",
        "Description": "Tác phẩm được xếp vào hàng kiệt tác của hãng phim danh tiếng Ghibli, luôn trong top đầu của các bảng xếp hạng phim hoạt hình hay nhất mọi thời đại.",
        "Plot": "Bộ phim được đặt trong bối cảnh giai đoạn cuối chiến tranh thế giới thứ 2 ở Nhật, kể về câu chuyện cảm động về tình anh em của hai đứa trẻ mồ côi là Seita và Setsuko. Hai anh em mất mẹ trong một trận bom dữ dội của không quân Mỹ khi cha của chúng đang chiến đấu cho Hải quân Nhật. Hai đứa bé phải vật lộn giữa nạn đói, giữa sự thờ ơ của những người xung quanh (trong đó có cả người cô họ của mình)... Bi kịch thấm đẫm nước mắt.",
        "Language": "Tiếng Nhật",
        "Country": "Nhật Bản",
        "Poster":"../img/poster/domdom-pt.jpg",
        "Response": "True",
        "Booking" : "../html/book.html?Jack",
        "Images": "../img/bg/domdom-bg.jpg"
    }
]